Repository: jadetheda/IceCubesApp
Catalog: IceCubesApp/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: be, de, es, eu, fr, it, ja, ko, nb, nl, pl, pt_br, tr, uk, zh_hans, zh_hant

# account.edit.post-settings.content-settings-reference
source: Warning: These settings are overwritten by the global content settings
de: Achtung: Diese Optionen werden durch die globalen Inhaltseinstellungen überschrieben
eu: Adi: Edukiaren ezarpen orokorrek ezarpen hauen gainean idatz dezakete
fr: Attention : ces paramètres sont écrasés par les paramètres de contenu globaux
it: Attenzione: queste impostazioni vengono sovrascritte dalle impostazioni globali sui contenuti
ja: 警告: これらの設定はグローバル コンテンツ設定によって上書きされます
ko: 주의하세요: 콘텐츠 설정이 이 설정을 덮어쓰고 있기 때문에 이 설정은 적용되지 않습니다.
nl: Waarschuwing: deze instellingen worden overschreven door de algemene inhoudsinstellingen
pl: Ostrzeżenie: te ustawienia są zastępowane przez globalne ustawienia treści
pt_br: Aviso: Essas configurações são sobrescritas pelas configurações globais de conteúdo
tr: Uyarı: Bu ayarlar global içerik ayarları tarafından değiştirilecektir
uk: Увага: ці налаштування перезаписані глобальними налаштуваннями
zh_hans: 警告：这些设置已被全局内容设置覆盖
zh_hant: 提醒：全域設定會凌駕這些設定

# account.label.followers %lld %@
source: %2$@ followers
de: %2$@ Follower
es: %2$@ seguidores
eu: %2$@ jarraitzaile
fr: %2$@ abonné·e·s
it: %2$@ seguaci
ko: 팔로워 %2$@명
nb: %2$@ følgere
nl: %2$@ volgers
pl: %2$@ obserwujących
pt_br: %2$@ seguidores
tr: %2$@ takipçi
zh_hans: %2$@ 关注者
zh_hant: %2$@ 跟隨者

# account.movedto.redirect-%@
source: Moved To %@
de: Umgezogen nach %@
es: Movido A %@
eu: %@(e)ra aldatu da
fr: Migré vers %@
it: Spostato su %@
ko: 계정 이동함: %@
nl: Verhuisd naar %@
pl: Przeniesione do %@
pt_br: Movido para %@
tr: %@ Konumuna Taşındı
zh_hans: 移到 %@
zh_hant: 轉移到 %@

# account.muted
source: Muted accounts
de: Stummgeschaltete Konten
es: Cuentas silenciadas
fr: Comptes silenciés
it: Account silenziati
ko: 뮤트한 계정
nl: Gedempte accounts
pl: Konta wyciszone
pt_br: Contas silenciadas
tr: Sessize alınmış hesaplar
zh_hans: 已隐藏的账户
zh_hant: 已靜音帳號

# add-tag-groups.edit.icon.field
source: Tag Group Icon (SFSymbol name)
de: Taggruppensymbol (SFSymbol-Name)
es: Icono del Grupo de Etiquetas (SFSymbol)
eu: Sortaren ikonoa (SFSymbol izena)
fr: Icône du groupe de tags (nom SFSymbol)
it: Icona del gruppo (nome SFSymbol)
ja: タググループアイコン（SFSymbol名）
ko: 태그 모음 아이콘 (SF Symbol 이름)
nl: Symbool taggroep (SFSymbol-naam)
pl: Ikona grupy (nazwa symbolu SF)
pt_br: Ícone do grupo de tags (SFSymbol name)
tr: Etiket Grup İkonu (SFSymbol ismi)
uk: Іконка для групи теґів (SFSymbol)
zh_hans: 标签组图标（SFSymbol 名）
zh_hant: 標籤組圖示（SFSymbol 名稱）

# add-tag-groups.edit.tags
source: Add tags to the group
de: Tags der Gruppe hinzufügen
es: Añade etiquetas al grupo
eu: Gehitu traolak sortara
fr: Ajouter des tags au groupe
it: Aggiungi tag al gruppo
ja: グループにタグを追加する
ko: 모음에 포함할 태그
nl: Voeg tags toe aan de groep
pl: Dodaj hasztagi do grupy
pt_br: Adicionar tags ao grupo
tr: Etiketleri gruba ekle
uk: Додати теґи до групи
zh_hans: 添加标签
zh_hant: 把標籤加入標籤組

# add-tag-groups.edit.tags.field.warning.duplicated-tag
source: Duplicated tag
de: Doppelter Tag
es: Etiqueta duplicada
eu: Bikoiztutako traola
fr: Tag dupliqué
it: Tag duplicato
ja: 重複したタグ
ko: 이미 추가된 태그입니다.
nl: Gedupliceerde tag
pl: Powtórzony hasztag
pt_br: Tag duplicada
tr: Çoklanmış etiker
uk: Дубльований теґ
zh_hans: 重复标签
zh_hant: 重複標籤

# add-tag-groups.edit.tags.field.warning.number-of-tags
source: Number of tags is less than 2
de: Die Anzahl der Tags ist kleiner als 2
es: El número de etiquetas es menor que 2
eu: Traolen kopurua 2 baino txikiagoa da
fr: Le nombre de balises est inférieur à 2
it: Il numero di tag è inferiore a 2
ja: タグの数が2未満です
ko: 태그 모음에는 2개 이상의 태그가 포함되어야 합니다.
nl: Het aantal tags is kleiner dan 2
pl: Liczba hasztagów jest mniejsza niż 2
pt_br: Número de tags é menor do que 2
tr: 2'den az sayıda etiket var
uk: Кількість теґів менша двох
zh_hans: 至少需要选择两个标签
zh_hant: 最少需要選擇兩個標籤

# add-tag-groups.edit.tags.field.warning.search-results.no-symbol-found
source: No Symbol Found
de: Kein Symbol gefunden
es: No se encontró ningún símbolo
eu: Ez da ikurrik aurkitu
fr: Pas de Symbole trouvé
it: Nessun simbolo trovato
ja: シンボルが見つかりません
ko: 아이콘 검색 결과가 없습니다.
nl: Geen symbool gevonden
pl: Nie znaleziono takiego symbolu
pt_br: Símbolo não encontrado
tr: Sembol Bulunamadı
uk: Символ не знайдено
zh_hans: 未找到任何图标
zh_hant: 查無此圖示

# add-tag-groups.edit.title.field
source: Tag Group Title
de: Taggruppentitel
es: Título del Grupo de Etiquetas
eu: Traola-sortaren izena
fr: Titre du groupe de tags
it: Titolo gruppo tag
ja: タググループのタイトル
ko: 태그 모음 이름
nl: Titel taggroep
pl: Nazwa grupy hasztagów
pt_br: Título do grupo de tags
tr: Etiket Grubu Başlığı
uk: Назва групи теґів
zh_hans: 标签组名称
zh_hant: 標籤組名稱

# add-tag-groups.edit.title.field.warning.empty-title
source: Empty title
de: Leerer Titel
es: Título vacío
eu: Titulurik gabe
fr: Titre vide
it: Titolo vuoto
ja: 空のタイトル
ko: 태그 모음의 이름을 입력해주세요.
nl: Lege titel
pl: Brak tytułu
pt_br: Título vazio
tr: Boş başlık
uk: Назва не може бути порожньою
zh_hans: 未输入标签组名称
zh_hant: 名稱空白

# add-tag-groups.edit.title.field.warning.no-symbol-selected
source: No symbol is selected
de: Kein Symbol ist ausgewählt
es: Ningún símbolo seleccionado
eu: Ez da ikurrik hautatu
fr: Aucun symbole n'est sélectionné
it: Nessun simbolo selezionato
ja: シンボルが選択されていません
ko: 아이콘을 선택해주세요.
nl: Geen symbool geselecteerd
pl: Nie wybrano żadnego symbolu
pt_br: Nenhum símbolo selecionado
tr: Sembol Seçilmedi
uk: Символ не обрано
zh_hans: 未选择标签组图标
zh_hant: 未選擇圖示

source: ALT text for the image
de: Alt-Text für das Bild
es: Texto ALT para la imagen
fr: Texte alternatif pour les images
it: Testo alternativo per l’immagine
ko: 첨부될 이미지에 대한 설명
pl: Tekst alternatywny dla obrazka
pt_br: Texto alternativo para a imagem
zh_hant: 圖片的描述文字

source: An error occured while posting to Mastodon, please try again.
de: Ein Fehler ist beim Veröffentlichen auf Mastodon aufgetreten, bitte versuch es noch mal.
es: Ha ocurrido un error al publicar en Mastodon, por favor inténtalo de nuevo.
eu: Errorea gertatu da Mastodonen argitaratzean, saiatu berriro.
fr: Une erreur s'est produite lors de la publication sur Mastodon, veuillez réessayer.
it: Si è verificato un errore durante la pubblicazione su Mastodon, riprova.
ko: 글을 게시하지 못했습니다. 다시 시도해주세요.
nl: Er is een fout opgetreden tijdens het plaatsen van het bericht op Mastodon, probeer het nogmaals.
pl: Wystąpił błąd podczas publikowania na Mastodonie, spróbuj ponownie.
pt_br: Um erro ocorreu ao postar no Mastodon, por favor, tente novamente.
tr: Mastodon'a gönderim yapılırken bir hata oluştu, lütfen tekrar deneyin.
zh_hans: 在向 Mastodon 发表嘟文时出错，请重试。
zh_hant: 在 Mastodon 上發表時發生錯誤，請稍待重試。

source: API Versions
de: API-Versionen
es: Versiones de la API
fr: Versions des API
it: Versioni API
ko: API 버전
pl: Wersje API
pt_br: Versões da API
zh_hant: API 版本

source: Bookmarks
de: Lesezeichen
es: Marcadores
eu: Laster-markak
fr: Marque-pages
it: Segnalibri
ko: 보관함에 추가한 글
nl: Bladwijzers
pl: Zakładki
pt_br: Salvos
tr: Sık Kullanılanlar
zh_hans: 书签
zh_hant: 書籤

source: Boost Button Behavior
de: Verhalten der Boostschaltfläche
es: Comportamiento del botón de Republicar
fr: Comportement du bouton de boost
it: Comportamento tasto Reblog
ko: 부스트 버튼 동작
pl: Działanie przycisku podbicia
pt_br: Comportamento do botão Boost
zh_hant: 轉嘟鈕功能

source: Caption
de: Beschriftung
es: Leyenda
fr: Légende
it: Descrizione
ko: 본문
pl: Opis
pt_br: Legenda
zh_hant: 說明文字

source: Caption for your post
de: Beschriftung für den Beitrag
es: Leyenda para tu publicación
fr: Légende pour votre publication
it: Descrizione del post
ko: 글 본문
pl: Opis twojego postu
pt_br: Legendar sua postagem
zh_hant: 您嘟文的說明文字

source: Compact Layout
de: Kompakte Ansicht
es: Diseño compacto
fr: Affichage compact
it: Layout compatto
ko: 여백 넓게 표시
pl: Układ pomniejszony
pt_br: Leiaute compacto
tr: Sıkışık Düzen
zh_hans: 紧凑布局
zh_hant: 精簡排版

source: Compose a post
de: Einen Beitrag verfassen
es: Escribir una publicación
eu: Idatzi bidalketa bat
fr: Composer une publication
it: Componi un post
ko: 글 작성 화면 열기
pl: Napisz post
pt_br: Criar uma postagem
tr: Gönderi oluştur
zh_hans: 撰写一篇嘟文
zh_hant: 發表嘟文

source: Compose a post to Mastodon
de: Einen Beitrag für Mastodon verfassen
es: Escribir una publicación para Mastodon
eu: Idatzi bidalketa bat Mastodonerako
fr: Composer une publication vers Mastodon
it: Componi un post per Mastodon
ko: 글 작성 화면 열기
pl: Napisz post na Mastodonie
pt_br: Criar uma postagem para Mastodon
tr: Mastodon'a bir gönderi yazın
zh_hans: 向 Mastodon 撰写一篇嘟文
zh_hant: 在 Mastodon 上發表嘟文

source: Content of the post to be sent to Mastodon
de: Inhalt des Beitrags, der an Mastodon gesendet werden soll
es: Contenido de la publicación que será enviada a Mastodon
eu: Mastodonera bidaliko den bidalketaren edukia
fr: Contenu de la publication à envoyer vers Mastodon
it: Contenuto del post da inviare a Mastodon
ko: 게시할 글 내용
pl: Zawartość postu do wysłania na Mastodon
pt_br: O conteúdo da postagem foi enviada ao Mastodon
tr: Mastodon'a gönderilecek gönderinin içeriği
zh_hans: 发布到 Mastodon 的嘟文内容
zh_hant: 在 Mastodon 上發表的內文

# conversations.latest.message
source: Latest Message
de: Letzte Nachricht
es: Último mensaje
eu: Mezu berriena
fr: Dernier message
it: Messaggio più recente
ja: 最新のメッセージ
ko: 마지막 메시지를
nb: Siste melding
nl: Meest recente bericht
pl: Najnowsza wiadomość
pt_br: Última Mensagem
tr: Son Mesaj
uk: Останні повідомлення
zh_hans: 最新消息
zh_hant: 最新私訊

source: DeepL couldn't be reached! Is the API Key correct?
de: DeepL konnte nicht erreicht werden! Ist der API-Schlüssel korrekt?
es: ¡No se ha podido conectar con DeepL! ¿Es esta la clave de la API correcta?
eu: Ezin izan da DeepL atzitu! Zuzena al da API gakoa?
fr: DeepL n'est pas joignable ! Est-ce que la clé d'API est correcte ?
it: Impossibile raggiungere DeepL! La chiave API è corretta?
ko: DeepL에 접속하지 못했습니다. API 키를 정확하게 입력했는지 확인해주세요.
nl: DeepL kan niet worden bereikt. Klopt de API-sleutel?
pl: Nie udało się nawiązać połączenia z DeepL! Czy klucz API jest poprawny?
pt_br: A conexão com DeepL não foi possível. A chave de API está correta?
tr: DeepL'e ulaşılamadı! API Anahtarı doğru mu?
zh_hans: 无法连接 DeepL！ 你的 API 密钥是正确的吗？
zh_hant: 無法聯繫 DeepL！API 密鑰正確嗎？

source: Descriptions (ALT) for your images in order
de: Beschreibungen (Alttext) für die Bilder in dieser Reihenfolge
es: Descripciones (ALT) para tus imágenes en orden
fr: Descriptions (ALT) pour vos images
it: Descrizioni (ALT) per l’immagine in ordine
ko: 게시될 이미지에 대한 설명 (순서대로)
pl: Alternatywne opisy dla twoich obrazków w kolejności
pt_br: Descrições (alternativas) para suas imagens na ordem
zh_hant: 各影像依序的描述文字

# enum.durations.custom
source: custom
de: Individuelle Einstellung
es: Personalizado
eu: Neuk zehaztuko dut
fr: personnalisé
it: personalizzato
ja: カスタム
ko: 직접 설정
nb: tilpasset
nl: Aangepast
pl: niestandardowy
tr: özel
uk: власний
zh_hans: 自定义
zh_hant: 自定

# enum.status-display-style.medium
source: Medium
de: Mittel
es: Mediano
eu: Ertaina
fr: Moyen
it: Medio
ja: 標準
ko: 중간
nl: Middel
pl: Średnie
pt_br: Médio
tr: Orta
uk: Середнє
zh_hans: 中等
zh_hant: 中

source: Error: %@
de: Fehler: %@
fr: Erreur : %@
it: Errore: %@
ko: 오류: %@
pl: Błąd: %@
pt_br: Erro: %@
zh_hant: 錯誤：%@

source: Explore & Trending
de: Erkunden & Trends
es: Explorar y Tendencias
eu: Arakatu & Joerak
fr: Explore & tendances
it: Esplora e tendenze
ko: 둘러보기
nl: Ondekken en nieuws
pl: Odkrywaj i popularne
pt_br: Explorar & Tendências
tr: Keşfet &Trend Olanlar
zh_hans: 探索 & 当下流行
zh_hant: 探索與流行

# explore.scope.all
source: All
de: Alle
es: Todo
eu: Guztia
fr: Tout
it: Tutto
ja: 全て
ko: 모두
nl: Alles
pl: Wszystko
tr: Tümü
uk: Всі
zh_hans: 全部
zh_hant: 全部

# explore.scope.people
source: People
de: Personen
es: Personas
eu: Jendea
fr: Personne
it: Persone
ja: 人々
ko: 사용자
nl: Mensen
pl: Osoby
pt_br: Pessoas
tr: Kişiler
uk: Люди
zh_hans: 用户
zh_hant: 用戶

# explore.scope.posts
source: Posts
de: Beiträge
es: Publicaciones
eu: Bidalketak
fr: Publications
it: Post
ja: 投稿
ko: 글
pl: Posty
pt_br: Postagens
tr: Gönderiler
uk: Дописи
zh_hans: 嘟文
zh_hant: 嘟文

source: Favorites
de: Favoriten
es: Favoritos
eu: Gogokoak
fr: Favoris
it: Preferiti
ko: 좋아요한 글
nl: Favorieten
pl: Polubione
pt_br: Favoritos
tr: Favoriler
zh_hans: 喜欢
zh_hant: 最愛

source: Feature Requests
de: Funktionswünsche
es: Solicitudes de funciones
fr: Demande de fonctionnalité
it: Richieste di funzionalità
ko: 기능 추가 요청
pl: Propozycje nowych funkcji
pt_br: Solicitação de funcionalidade
tr: Yenilik İstekleri
zh_hans: 功能请求
zh_hant: 功能請求

source: Federated Timeline
de: Föderierte Timeline
es: Cronología Federada
eu: Denbora-lerro federatua
fr: Chronologie fédérée
it: Timeline federata
ko: 연합
nl: Gefedereerde tijdlijn
pl: Strumień globalny
pt_br: Timeline federada
tr: Birleşik Zaman Çizelgesi
zh_hans: 跨站时间线
zh_hant: 聯邦時間軸

# filter.edit.expiry
source: Expiry
de: Ablaufdatum
es: Expiración
eu: Iraungitzea
fr: Expiration
it: Scadenza
ja: 期限
ko: 가릴 기간
nb: Utløp
nl: Vervaldatum
pl: Wygaśnięcie
pt_br: Expiração
tr: Son Kullanma
uk: Завершується
zh_hans: 失效时间
zh_hant: 期限

# filter.edit.expiry.date-time
source: Date/Time
de: Datum/Uhrzeit
es: Fecha/Hora
eu: Data/Ordua
fr: Date / Heure
it: Data/ora
ja: 日付/時間
ko: 날짜 및 시간
nb: Dato/Tid
nl: Datum/tijd
pl: Data/czas
pt_br: Data/Tempo
tr: Tarih/Saat
uk: День/Година
zh_hans: 日期/时间
zh_hant: 日期時間

# filter.edit.expiry.duration
source: Duration
de: Dauer
es: Duración
eu: Iraupena
fr: Durée
it: Durata
ja: 期間
ko: 기간
nb: Lengde
nl: Duur
pl: Czas trwania
pt_br: Duração
tr: Süre
uk: Тривалість
zh_hans: 持续时间
zh_hant: 期間

# filter.expired
source: Expired
de: Abgelaufen
es: Expirado
eu: Iraungi da
fr: Expiré
it: Scaduto
ja: 期限切れ
ko: 기간 종료됨
nb: Utløpt
nl: Verlopen
pl: Wygasły
pt_br: Expirado
tr: Sona Erdi
uk: Втратив чинність
zh_hans: 已失效
zh_hant: 過期

# filter.expiry-%@
source: Expiry: %@
de: Läuft ab: %@
es: Expiración: %@
eu: Iraungitzea: %@
fr: Expiration : %@
it: Scadenza: %@
ja: 有効期限: %@
ko: %@까지 가림
nb: Utløp: %@
nl: Verloopt: %@
pl: Wygaśnięcie: %@
pt_br: Expira em: %@
tr: Eskidi: %@
uk: Втрачає чинність: %@
zh_hans: 失效时间：%@
zh_hant: 期限：%@

source: Followed Tags
de: Gefolgte Tags
es: Etiquetas Seguidas
eu: Jarraitutako traolak
fr: Tags suivis
it: Tag seguiti
ko: 팔로우한 태그
nl: Gevolgde tags
pl: Obserwowane hasztagi
pt_br: Tags seguidas
tr: Takip Edilen Etiketler
zh_hans: 正在关注的标签
zh_hant: 已跟隨標籤

source: Followers Only
de: Nur Leute, die dir folgen
es: Solo Seguidores
eu: Jarraitzaileak bakarrik
fr: Abonnés uniquement
it: Solo seguaci
ko: 팔로워만
nl: Alleen volgers
pl: Tylko obserwowani
pt_br: Somente seguidores
tr: Yalnızca Takipçiler
zh_hans: 仅关注者
zh_hant: 限跟隨者

source: Home Timeline
de: Eigene Timeline
es: Cronología Principal
eu: Hasierako denbora-lerroa
fr: Chronologie personnelle
it: Home
ko: 홈
nl: Start
pl: Strumień strony głównej
pt_br: Timeline Principal
tr: Anasayfa
zh_hans: 主页时间线
zh_hant: 主時間軸

source: Image
de: Bild
es: Imagen
eu: Irudia
it: Immagine
ko: 이미지
nl: Afbeelding
pl: Obrazek
pt_br: Imagem
tr: Görsel
zh_hans: 图片
zh_hant: 圖片

source: Image description
de: Bildbeschreibung
es: Descripción de la imagen
fr: Description de l’image
it: Descrizione immagine
ko: 이미지 설명
pl: Opis obrazka
pt_br: Descrição da imagem
zh_hant: 圖片描述

source: Image descriptions
de: Bildbeschreibungen
es: Descripciones de las imágenes
fr: Descriptions de l’image
it: Descrizioni immagine
ko: 이미지 설명
pl: Opisy obrazków
pt_br: Descrições da imagem
zh_hant: 圖片描述

source: Image to post on Mastodon
de: Bild zum Veröffentlichen auf Mastodon
es: Imagen para publicar en Mastodon
eu: Mastodonen argitaratzeko irudia
fr: Image à publier sur Mastodon
it: Immagine da pubblicare su Mastodon
ko: 첨부할 이미지
pl: Obrazek do publikacji na Mastodonie
pt_br: Imagem para postar no Mastodon
tr: Mastodon'da yayınlanacak resim
zh_hans: 向 Mastodon 发布的图片
zh_hant: 在 Mastodon 上發表的圖片

source: Image(s) to post on Mastodon
de: Bild(er), das/die auf Mastodon veröffentlicht werden soll(en)
es: Imagen(es) para publicar en Mastodon
fr: Image(s) à publier sur Mastodon
it: Immagine(i) da pubblicare su Mastodon
ko: 게시할 이미지
pl: Obraz(ki) do publikacji na mastodonie
pt_br: Imagens para postar no Mastodon
zh_hant: 在 Mastodon 上發表的圖片

source: Images
de: Bilder
es: Imágenes
it: Immagini
ko: 이미지
pl: Obrazki
pt_br: Imagens
zh_hant: 圖片

source: Instance
de: Instanz
es: Instancia
eu: Instantzia
it: Istanza
ko: 마스토돈 서버
pl: Serwer
pt_br: Instância
tr: Örnek
zh_hans: 服务器
zh_hant: 伺服器

source: Instance Administrator
de: Instanzadministrator
es: Administrador de la Instancia
fr: Administrateur de l’instance
it: Amministratore istanza
ko: 서버 관리자
pl: Administrator serwera
pt_br: Administrador da Instância
zh_hant: 伺服器管理員

source: It can however still be used as a fallback for your instance's translation service.
de: Er kann aber auch als Fallback für den Übersetzungsservice deiner Instanz dienen.
es: Sin embargo, aún se puede utilizar como alternativa para el servicio de traducción de su instancia.
eu: Hala ere zure intantziako itzulpen zerbituzaren ordezko gisa erabili daiteke.
fr: Il peut cependant toujours être utilisé comme solution de secours pour le service de traduction de votre instance.
it: Può comunque essere usato come alternativa al servizio di traduzione della tua istanza.
ko: DeepL API 키를 삭제하지 않으면, 마스토돈 서버의 번역 서비스를 사용할 수 없을 때 DeepL을 사용합니다.
pl: Można go jednak nadal używać jako rozwiązanie awaryjne dla tłumacza Twojej instancji.
pt_br: No entanto, ainda pode servir como opção de contingência para o serviço de tradução da sua instância.
tr: Ancak yine de örneğinizin çeviri hizmeti için bir yedek olarak kullanılabilir.
zh_hans: 它仍可作为你所在服务器的备用翻译服务。
zh_hant: 它仍可用為您伺服器翻譯服務的後備。

source: Key
de: Schlüssel
es: Clave
eu: Gakoa
fr: Clé
it: Chiave
nl: Sleutel
pl: Klucz
pt_br: Chave
tr: Anahtar
zh_hans: 密钥
zh_hant: 密鑰

# list.edit.isExclusive
source: Hide these posts from home
de: Diese Beiträge auf der Startseite verstecken
es: Ocultar estás publicaciones de la página principal
eu: Ezkutatu bidalketa hauek hasierako jariotik
fr: Masquer ces messages depuis chez vous
it: Nascondi questi post dalla home
ko: 홈에서 이 리스트의 글 숨김
nl: Verberg deze posts van start
pl: Nie pokazuj tych postów na stronie głównej
pt_br: Ocultar essas postagens da página principal
tr: Bu gönderileri ana ekranda gizle
uk: Заховати ці дописи з Домівки
zh_hans: 在主页中隐藏这些嘟文
zh_hant: 把嘟文排除在首頁外

# list.edit.repliesPolicy
source: Show replies to
de: Zeige Antworten auf
es: Mostrar respuestas a
eu: Erakutsi honi erantzundakoa:
fr: Affiche les réponses à
it: Mostra le risposte a
ko: 표시할 답글
pl: Pokazuj odpowiedzi do
pt_br: Mostrar respostas para
tr: Cevapları Göster
zh_hans: 显示用户回复
zh_hant: 顯示回文

# list.edit.title
source: Title
de: Titel
es: Título
eu: Titulua
fr: Titre
it: Titolo
ko: 이름
pl: Tytuł
pt_br: Título
tr: Başlık
zh_hans: 列表名称
zh_hant: 名稱

# list.repliesPolicy.followed
source: Any followed user
de: Irgendein gefolgter Nutzer
es: Cualquier usuario seguido
eu: Jarraitutako edozein erabiltzaile
fr: Tout utilisateur suivi
it: Qualsiasi utente seguito
ko: 리스트에 있거나 내가 팔로우한 사용자에게 남긴 답글
pl: Obserwowane osoby
pt_br: Qualquer usuário seguido
tr: Takip edilen herhangi bir kullanıcı
zh_hans: 任何已关注的用户
zh_hant: 任何跟隨的用戶

# list.repliesPolicy.none
source: No one
de: Niemand
es: Nadie
eu: Bat ere ez
fr: Personne
it: Nessuno
ko: 다른 사용자에게 남긴 답글 표시 안 함
pl: Nikt
pt_br: Ninguém
tr: Kimse
zh_hans: 无
zh_hant: 不顯示

source: Lists
de: Listen
es: Listas
eu: Zerrendak
fr: Listes
it: Liste
ko: 리스트
nl: Lijsten
pl: Listy
pt_br: Listas
tr: Listeler
zh_hans: 列表
zh_hant: 列表

source: Local Timeline
de: Lokale Timeline
es: Cronología Local
eu: Denbora-lerro lokala
fr: Chronologie locale
it: Timeline locale
ko: 로컬
nl: Lokale tijdlijn
pl: Strumień lokalny
pt_br: Linha do tempo local
tr: Yerel Zaman Çizelgesi
zh_hans: 本地时间线
zh_hant: 本站時間軸

source: Mentions
de: Erwähnungen
es: Menciones
eu: Aipamenak
it: Menzioni
ko: 언급
nl: Vermeldingen
pl: Wzmianki
pt_br: Menções
tr: Bahsetmeler
zh_hans: 提及
zh_hant: 提及

# menu.new-window
source: New Window
de: Neues Fenster
es: Nueva Ventana
eu: Leiho berria
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新しい窓
ko: 새 창
pl: Nowe okno
pt_br: Nova Janela
tr: Yeni Pencere
zh_hans: 新建窗口
zh_hant: 新增視窗

source: Monthly Active Users
de: Monatlich aktive Nutzer
es: Usuarios Activos Mensuales
fr: Utilisateurs mensuels actifs
it: Utenti attivi mensili
ko: 월간 활성 사용자 수
pl: Miesięczna liczba aktywnych osób
pt_br: Usuários Ativos Mensais
zh_hant: 每月活躍用戶

source: New post
de: Neuer Beitrag
es: Nueva publicación
eu: Bidalketa berria
fr: Nouvelle publication
it: Nuovo post
ko: 새 글
nl: Nieuw bericht
pl: Nowy post
pt_br: Nova postagem
tr: Yeni ileti
zh_hans: 新嘟文
zh_hant: 新嘟文

source: No images provided to post.
de: Keine Bilder wurden zur Veröffentlichung angegeben.
es: Ninguna imagen proporcionada para publicar.
fr: Pas d’image fournies à publier
it: Non è stata fornita un’immagine da pubblicare.
ko: 제공된 이미지가 없습니다.
pl: Nie dostarczono obrazków do opublikowania.
pt_br: Sem imagens fornecidas para postagem.
zh_hant: 無可供發表的圖片

source: Notifications
de: Benachrichtigungen
es: Notificaciones
eu: Jakinarazpenak
it: Notifiche
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

# notifications.content-filter.newAccounts
source: New accounts
de: Neuen Konten
es: Cuentas nuevas
eu: Kontu berriak
fr: Nouveaux comptes
it: Nuovi account
ko: 새 계정이 보낸 알림
nl: Nieuwe accounts
pl: Nowe konta
pt_br: Contas novas
tr: Yeni hesaplar
zh_hans: 新账户
zh_hant: 新帳號

# notifications.content-filter.peopleNotFollowingYou
source: People not following you
de: Leuten, die dir nicht folgen
es: Personas que no te siguen
eu: Jarraitzen ez dizun jendea
fr: Personnes ne vous suivant pas
it: Persone che non ti seguono
ko: 나를 팔로우하지 않는 계정이 보낸 알림
nl: Mensen die jou niet volgen
pl: Osoby, które Cię nie obserwują
pt_br: Pessoas que não te seguem
tr: Seni takip etmeyen kişiler
zh_hans: 未关注你的人
zh_hant: 不跟隨您的用戶

# notifications.content-filter.peopleYouDontFollow
source: People you don't follow
de: Leuten, denen du nicht folgst
es: Personas que no sigues
eu: Jarraitzen ez duzun jendea
fr: Personnes que vous ne suivez pas
it: Persone che non segui
ko: 내가 팔로우하지 않는 계정이 보낸 알림
nl: Mensen die jij niet volgt
pl: Osoby, których nie obserwujesz
pt_br: Pessoas que você não segue
tr: Takip etmediğin kişiler
zh_hans: 你未关注的人
zh_hant: 您不跟隨的用戶

# notifications.content-filter.privateMentions
source: Unsolicited private mentions
de: Unerwünschte private Erwähnungen
es: Menciones privadas no solicitadas
eu: Eskatu gabeko aipamen pribatuak
fr: Mentions privées non sollicitées
it: Messaggi diretti non richiesti
ko: 내 메시지의 답글이 아닌 메시지 알림
pl: Niechciane prywatne wzmianki
pt_br: Mensagens privadas não solicitadas
tr: İstenmeyen özel bahsetmeler
zh_hans: 不请自来的提及
zh_hant: 未邀私訊

# notifications.content-filter.requests.title
source: Filtered notifications
de: Gefilterte Mitteilungen
es: Notificaciones filtradas
eu: Iragazitako jakinarazpenak
fr: Notifications filtrées
it: Notifiche filtrate
ko: 가려진 알림
nl: Gefilterde meldingen
pl: Powiadomienia filtrowane
pt_br: Notificações filtradas
tr: Filtrelenmiş bildirimler
zh_hans: 已过滤的通知
zh_hant: 經過濾的通知

# notifications.content-filter.title
source: Notifications Filter
de: Mitteilungsfilter
es: Filtro de notificaciones
eu: Jakinarazpenen iragazkiak
fr: Filtre de notifications
it: Filtro notifiche
ko: 알림 필터
nl: Filter voor meldingen
pl: Filtr powiadomień
pt_br: Filtrar notificações
tr: Bildirim Filtresi
zh_hans: 通知过滤
zh_hant: 通知過濾器

# notifications.content-filter.title-inline
source: Filter out notifications from…
de: Filtern von Mitteilungen von…
es: Ocultar notificaciones de...
eu: Baztertu hauen jakinarazpenak…
fr: Filtrer les notifications de…
it: Filtra le notifiche da…
ko: 종류별 설정
nl: Houd meldingen tegen van…
pl: Odfiltruj powiadomienia od …
pt_br: Filtrar notificações de…
tr: Bu kişiden gelen bildirimleri filtrele...
zh_hans: 通知过滤范围
zh_hant: 過濾掉此類通知⋯
